<script type="text/javascript">
  window.print();
</script>
<h2 align="center" >ДОВІДКА ПРО СКЛАД СІМ'Ї ТА РОЗМІР ПЛАТЕЖІВ ЗА ЖИТЛОВО-КОМУНАЬЛНІ ПОСЛУГИ</h2>

<p>№_____вiд_______</p>
<p>
Видана уповноваженому %NAME_PRINT% особовий рахунок № %PERSONAL_ACCOUNT_PRINT%, що проживає і зареєстроваинй за адресою: ADDRESS_PRINT в тому, що його склад сім'ї, умови проживання та житлово-комунальні платежі такі: 
</p>

<ol start="1">
 <li>Склад сім'ї:</li>
</ol>

<table border="1" bordercolor="black" cellspacing="0" cellpadding="0" >
   <tr>
   	<th>№ п/п</th>
    <th>Прізвище, ім'я та по батькові членів сім'ї</th>
    <th>Відношення до власника, наймача</th>
    <th>Дата народження</th>
    <th>Серія і № документу</th>
   </tr>
   %TABLE%
</table>
<p>Всьго %SUM_PERSONS% осіб</p>

<ol start="2">
 <li>Форма власності житла : приватна</li>
 <li>Загальна площа квартири: %FLAT_AREA_SERIES% кв.м</li>
 <li>Опалювальна площа квартири: %GAS_AREA_SERIES% кв.м</li>
 <li>Наявність пільг %PRIVILEGES_SERIES% (підстава та величина в %) пільг (БЕЗ ВРАХУВАННЯ СУБСИДІЙ)</li>
 <li>Розмір плати за житло-комунальні послуги з урахуванням пільг (У МЕЖАХ НОРМИ СПОЖИВАННЯ)</li>
 <li>Заборгованість по квартплаті %ARREARS_SERIES% станом на %DATE% року</li>
</ol>

<p>
	Довідка видана для пред'явлення до служби субсидій житлово-комунальною організацією<br>
	Назва організації: %ORGANIZATION_NAME_SERIES%<br>
	Адреса організації: %ORGANIZATION_ADDRESS_SERIES% <br>
	Банківські реквізити організації: %BANK_DETAILS_SERIES% <br>
</p>

<p>
	Директор  %DIRECTOR_SERIES% _____<br>
	Бухгалтер %ACCOUNTANT_SERIES% _____
</p>

